
/* Class = "NSTextFieldCell"; title = "压缩："; ObjectID = "103"; */
"103.title" = "压缩：";

/* Class = "NSMenuItem"; title = "较快编码"; ObjectID = "106"; */
"106.title" = "较快编码";

/* Class = "NSMenuItem"; title = "较好质量"; ObjectID = "107"; */
"107.title" = "较好质量";

/* Class = "NSMenuItem"; title = "大尺寸 540p 视频共享 (960x540)"; ObjectID = "110"; */
"110.title" = "大尺寸 540p 视频共享 (960x540)";

/* Class = "NSMenuItem"; title = "SD 视频共享 (640x360)"; ObjectID = "111"; */
"111.title" = "SD 视频共享 (640x360)";

/* Class = "NSMenuItem"; title = "HD 720p 视频共享 (1280x720)"; ObjectID = "112"; */
"112.title" = "HD 720p 视频共享 (1280x720)";

/* Class = "NSTextFieldCell"; title = "分辨率："; ObjectID = "115"; */
"115.title" = "分辨率：";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "图像"; ObjectID = "127"; */
"127.ibExternalAccessibilityDescription" = "图像";

/* Class = "NSButtonCell"; title = "登录…"; ObjectID = "133"; */
"133.title" = "登录…";

/* Class = "NSTextFieldCell"; title = "标头文本"; ObjectID = "184"; */
"184.title" = "标头文本";

/* Class = "NSMenuItem"; title = "正在下载…"; ObjectID = "205"; */
"205.title" = "正在下载…";

/* Class = "NSTextFieldCell"; title = "类别："; ObjectID = "206"; */
"206.title" = "类别：";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "238"; */
"238.ibShadowedIsNilPlaceholder" = " ";

/* Class = "NSTextFieldCell"; title = "隐私权："; ObjectID = "258"; */
"258.title" = "隐私权：";

/* Class = "NSMenuItem"; title = "正在下载…"; ObjectID = "264"; */
"264.title" = "正在下载…";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "273"; */
"273.ibShadowedIsNilPlaceholder" = " ";

/* Class = "NSTextFieldCell"; title = "投影类型："; ObjectID = "1N7-Jp-hlf"; */
"1N7-Jp-hlf.title" = "投影类型：";

/* Class = "NSTextFieldCell"; title = "色彩空间："; ObjectID = "3Da-8W-vRn"; */
"3Da-8W-vRn.title" = "色彩空间：";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "Ath-JH-i7g"; */
"Ath-JH-i7g.title" = "-";

/* Class = "NSTextFieldCell"; title = "包括字幕："; ObjectID = "YGR-2p-RZ0"; */
"YGR-2p-RZ0.title" = "包括字幕：";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "d8e-jI-1Va"; */
"d8e-jI-1Va.title" = "-";

/* Class = "NSTextFieldCell"; title = "固定字幕："; ObjectID = "vmt-Ia-8Rc"; */
"vmt-Ia-8Rc.title" = "固定字幕：";
